{"_default": {"4": {"type": "subject", "value": "universe bullshit"}, "5": {"type": "subject", "value": "\"10 Mind-Blowing Facts About the Human Body That Will Leave You Speechless!\""}, "6": {"type": "subject", "value": "\"7 Surprising Facts About Everyday Objects That Will Change the Way You See Them!\""}, "7": {"type": "subject", "value": "\"8 Fascinating Facts About Animal Behavior That Will Amaze You!\""}, "8": {"type": "subject", "value": "\"12 Unbelievable Historical Facts That Will Change Your Perspective on the Past!\""}, "9": {"type": "subject", "value": "\"9 Incredible Facts About the Ocean That Will Make You Appreciate Its Depths!\""}, "10": {"type": "subject", "value": "\"15 Astonishing Facts About Technology That Will Blow Your Mind!\""}, "11": {"type": "subject", "value": "\"11 Bizarre Facts About Food That Will Change Your Eating Habits Forever!\""}, "12": {"type": "subject", "value": "\"6 Uncommon Facts About Language That Will Challenge Your Understanding of Communication!\""}, "13": {"type": "subject", "value": "\"10 Mind-Blowing Facts About Space Exploration That Will Leave You Awestruck!\""}, "14": {"type": "subject", "value": "\"5 Unusual Facts About Ancient Civilizations That Will Surprise You!\""}, "15": {"type": "subject", "value": "\"14 Remarkable Facts About the Animal Kingdom That Will Change Your View on Nature!\""}, "16": {"type": "subject", "value": "\"10 Mind-Blowing Facts About the Brain That Will Change Your Understanding of Intelligence!\""}, "17": {"type": "subject", "value": "\"10 Amazing Facts About Light and Color That Will Change the Way You See the World!\""}, "18": {"type": "subject", "value": "\"7 Surprising Facts About Natural Disasters That Will Shock You!\""}, "19": {"type": "subject", "value": "\"10 Incredible Facts About the Human Mind That Will Challenge Your Perception of Reality!\""}, "20": {"type": "subject", "value": "\"10 Unbelievable Facts About the World's Most Dangerous Places That Will Leave You Speechless!\""}, "21": {"type": "subject", "value": "\"8 Surprising Facts About the Secret Lives of Plants That Will Change the Way You View Nature!\""}, "22": {"type": "subject", "value": "\"12 Astonishing Facts About Human Emotions That Will Transform Your Understanding of Feelings!\""}, "23": {"type": "subject", "value": "\"10 Quirky Facts About Popular Myths That Will Make You Rethink What You Know!\""}}}